{
    "become_a_poc": "Become a POC",
    "become_a_donor": "Become a Donor",
    "home": "Home",
    "protected_route": "Protected Route",
    "login": "Login",
    "are_you_sure_logout": "Are you sure you want to logout?",
    "who_are_we": "Who Are We",
    "assisting_individuals": "Assisting individuals in locating the appropriate real estate.",
    "houseliv_description": "Houseliv is dedicated to transforming the home buying, selling, and renting experience. With our comprehensive property listings, advanced search tools, and expert guidance, we help you find the perfect home effortlessly. Trust Houseliv to be your partner in making informed and confident real estate decisions.",
    "find_your_perfect_rental_home": "Find Your Perfect Rental Home",
    "explore_rental_properties": "Explore a wide range of rental properties tailored to your needs. Use our advanced search filters to find a home that fits your lifestyle and budget.",
    "sell_your_home_with_ease": "Sell Your Home with Ease",
    "list_your_property": "List your property on Houseliv and reach a wide audience of potential buyers. Our platform offers the tools and support you need for a successful sale.",
    "our_story_title": "Our Story",
    "our_story_text_1": "It all started with the humble eagerness among us, the faint but honest wish to make some change, to create an example in society. This wish took a strong place of belief when the ailing patients of Saroj Mohan Cancer Hospital prayed for our well-being, with a handful of us making an attempt to make them smile. Their sympathetic gestures took all of us into contemplation. Thus we, with a common sense of purpose, and with God's grace were driven to forming an organization that speaks for us, 'Let's intend to spread smiles'.",
    "our_story_text_2": "Registered under West Bengal Registration Act, 1961, registration number: ‘3/2D/24337 of 2014-15’, 7 years ago, since then we have conducted more than 35+ events till date. From feeding hungry souls, to supporting kids at an orphanage, to providing drinking water facilities at an old age home, we have never stopped. Thankfully, with noble souls by our side, we have been able to conduct free medical checkups and medicine distribution, sponsor the education of needy fellows, and reconstruct homes which were washed off in floods. We have helped critical patients in their surgery, we have stood by cancer patients for their treatment.",
    "our_story_text_3": "In the 7th year as well, Aspire and Glee has taken up the challenge to feed every hungry soul in the time of grave crisis, requesting you to be with us. Together, we can spread more smiles. #inittogether"
  }
  