{
    "become_a_poc": "POC হোন",
    "become_a_donor": "দাতা হোন",
    "home": "হোম",
  "protected_route": "সুরক্ষিত পথ",
  "login": "লগইন",
  "are_you_sure_logout": "আপনি কি লগআউট করতে চান?",
    "who_are_we": "আমরা কারা",
    "assisting_individuals": "উপযুক্ত রিয়েল এস্টেট খুঁজে পেতে ব্যক্তিদের সহায়তা করা।",
    "houseliv_description": "হাউসলিভ গৃহ ক্রয়, বিক্রয় এবং ভাড়ার অভিজ্ঞতা রূপান্তরের জন্য নিবেদিত। আমাদের বিস্তৃত সম্পত্তি তালিকা, উন্নত অনুসন্ধান সরঞ্জাম এবং বিশেষজ্ঞ নির্দেশনার সাথে, আমরা আপনাকে সহজে নিখুঁত বাড়ি খুঁজে পেতে সহায়তা করি। হাউসলিভকে আপনার অংশীদার হিসাবে বিশ্বাস করুন সুনিশ্চিত ও আত্মবিশ্বাসী রিয়েল এস্টেট সিদ্ধান্ত গ্রহণে।",
    "find_your_perfect_rental_home": "আপনার নিখুঁত ভাড়ার বাড়ি খুঁজুন",
    "explore_rental_properties": "আপনার প্রয়োজনের জন্য উপযুক্ত ভাড়ার সম্পত্তির বিস্তৃত পরিসর অন্বেষণ করুন। উন্নত অনুসন্ধান ফিল্টার ব্যবহার করুন যা আপনার জীবনধারা এবং বাজেটের সাথে মেলে এমন একটি বাড়ি খুঁজে পেতে।",
    "sell_your_home_with_ease": "সহজে আপনার বাড়ি বিক্রি করুন",
    "list_your_property": "হাউসলিভে আপনার সম্পত্তি তালিকাভুক্ত করুন এবং সম্ভাব্য ক্রেতাদের একটি বিস্তৃত শ্রোতার কাছে পৌঁছান। আমাদের প্ল্যাটফর্ম আপনাকে সফল বিক্রয়ের জন্য প্রয়োজনীয় সরঞ্জাম এবং সহায়তা প্রদান করে।",
        "our_story_title": "আমাদের গল্প",
        "our_story_text_1": "এটি আমাদের মধ্যে বিনীত আগ্রহের সাথে শুরু হয়েছিল, সমাজে কিছু পরিবর্তন আনার ইচ্ছা, একটি উদাহরণ তৈরি করার ইচ্ছা। যখন সরোজ মোহন ক্যান্সার হাসপাতালের অসুস্থ রোগীরা আমাদের মঙ্গল কামনা করেছিল, আমাদের কয়েকজন তাদের হাসানোর চেষ্টা করেছিল তখন এই ইচ্ছা বিশ্বাসে পরিণত হয়েছিল। তাদের সহানুভূতির অঙ্গভঙ্গি আমাদের সবাইকে চিন্তাভাবনা করেছিল। তাই আমরা, সাধারণ উদ্দেশ্য নিয়ে, এবং ঈশ্বরের কৃপায়, একটি সংগঠন গঠনের জন্য চালিত হয়েছিলাম যা আমাদের পক্ষে কথা বলে, 'চলুন হাসি ছড়ানোর ইচ্ছা করি'।",
        "our_story_text_2": "পশ্চিমবঙ্গ নিবন্ধন আইন, ১৯৬১ এর অধীনে নিবন্ধিত, নিবন্ধন নম্বর: ‘২০১৪-১৫ এর ৩/২ডি/২৪৩৩৭’, ৭ বছর আগে, তখন থেকে আমরা আজ পর্যন্ত ৩৫+ ইভেন্ট পরিচালনা করেছি। ক্ষুধার্ত আত্মাদের খাওয়ানো থেকে, এতিমখানায় শিশুদের সমর্থন করা, বৃদ্ধাশ্রমে পানীয় জল সুবিধা প্রদান করা, আমরা কখনও থামিনি। ধন্যবাদ, আমাদের পাশে মহৎ আত্মার সাথে, আমরা বিনামূল্যে চিকিৎসা পরীক্ষা এবং ওষুধ বিতরণ, প্রয়োজনীয় সহকর্মীদের শিক্ষা স্পনসর করা, বন্যায় ধুয়ে যাওয়া বাড়িগুলির পুনর্গঠন করতে সক্ষম হয়েছি। আমরা তাদের অস্ত্রোপচারে গুরুতর রোগীদের সাহায্য করেছি, আমরা তাদের চিকিৎসার জন্য ক্যান্সার রোগীদের পাশে দাঁড়িয়েছি।",
        "our_story_text_3": "৭ম বছরেও, অ্যাস্পায়ার অ্যান্ড গ্লি গুরুতর সংকটের সময়ে প্রতিটি ক্ষুধার্ত আত্মাকে খাওয়ানোর চ্যালেঞ্জ গ্রহণ করেছে, অনুগ্রহ করে আমাদের সাথে থাকুন। একসাথে, আমরা আরও হাসি ছড়াতে পারি। #inittogether"
      

  
  }
  